/* The same as in prefs panel. */
"Ions number (%d)" = "Anzahl der Ionen (%d)";
"Size (%d)" = "Größe (%d)";
"Emitters (%d)" = "Emitter (%d)";
"Attracters (%d)" = "Anzieher (%d)";
"Speed (%d)" = "Geschwindigkeit (%d)";
"Camera Speed (%d)" = "Kamerageschwindigkeit (%d)";
"Blur (%d)" = "Blur (%d)";
"Surface" = "Oberfläche";
"Wireframe" = "Wireframe";

/* Standard strings. */
"Main monitor only" = "Nur Hauptmonitor";
"Check updates" = "Auf Updates checken";
"Cancel" = "Abbrechen";
"Save" = "Sichern";
